Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/uusi_koltansaamenkielinen_oppikirja_on_ilmestynyt(0).html.tmx
Source language: fin
Languages: sme

source: Uusi koltansaamenkielinen oppikirja on ilmestynyt
sme: Ođđa nuortalašgielat oahppogirji lea ilbmán

source: Koulutus- ja oppimateriaalitoimisto on julkaissut uuden koltansaamenkielisen 3. luokan oppikirjan.
sme: Skuvlen- ja oahppomateriáladoaimmahat lea almmuha ođđa nuortalašgielat 3. luohkká oahppogirjji.

source: VIRKKÂDVÄÄʹRR 3 on koltansaamen oppikirja perusopetuksen kolmannen luokan äidinkielen lukijoiden opetukseen.
sme: VIRKKÂDVÄÄʹRR 3 lea nuortalašgielat oahppogirji vuođđooahpahusa goalmmát luohkká eatnigiela lohkkiid oahpahussii.

source: Oppikirja on koltansaamen kieleen käännetty inarinsaamen kielen Virkkuuvääri 3 -kirjasta.
sme: Oahppogirji lea jorgaluvvon nuortalašgillii anárašgielat Virkkuuvääri 3 -girjji vuođul.

source: Kirjan tekijät ovat Petter Morottaja ja Miina Seurujärvi, kuvituksen ja taiton on tehnyt Mika Kolehmainen.
sme: Girjji dahkkit leat Petter Morottaja ja Miina Seurujärvi, govaid ja doadjima lea dahkan Mika Kolehmainen.

source: Koltansaamen kielelle oppikirjan on kääntänyt Raija Lehtola.
sme: Nuortalašgillii oahppogirjji lea jorgalan Raija Lehtola.

source: Kirjoja voi tilata Saamelaiskäräjien verkkokaupasta: VIRKKÂDVÄÄʹRR 3 Jieʹnnǩiõll da ǩeerjlažvuõtt 3.kl
sme: Girjjiid sáhttá diŋgot Sámedikki fierpmegávppis: VIRKKÂDVÄÄʹRR 3 Jieʹnnǩiõll da ǩeerjlažvuõtt 3.kl

source: Lisätietoja:
sme: Lassedieđut:

source: Raija Lehtola Oppimateriaalisuunnittelija 010 839 3194 raija.lehtola@samediggi.fi
sme: Raija Lehtola Oahppomateriálaplánejeaddji 010 839 3194 raija.lehtola@samediggi.fi

source: Petra Kuuva Oppimateriaalisihteeri 010 839 3119 petra.kuuva@samediggi.fi
sme: Petra Kuuva Oahppomateriálačálli 010 839 3119 petra.kuuva@samediggi.fi
